[
  "obsidian-banners",
  "better-word-count",
  "dataview",
  "periodic-notes",
  "obsidian-minimal-settings",
  "obsidian-file-color",
  "quickadd",
  "obsidian-task-archiver",
  "obsidian-media-db-plugin",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-book-search-plugin",
  "obsidian-git",
  "obsidian-hider",
  "obsidian-style-settings",
  "homepage",
  "obsidian-excalidraw-plugin"
]